export let anekdots = `Rambler's Top100
Лучшее дня 24 января 2020Войти | РегистрацияДля мобильного | Рассылки | RSS | Гостевые книги
Предупреждение: у нас нет цензуры и предварительного отбора публикуемых материалов. Анекдоты здесь бывают... какие угодно. Если вам это не нравится, пожалуйста, покиньте сайт. 18+
АНЕКДОТЫ
 
ИСТОРИИ
 
КАРИКАТУРЫ
 
МЕМЫ
 
ФРАЗЫ
 
СТИШКИ
 
АВТОРЫ
 
РЕЙТИНГИ
 
ПОИСК
24 ЯНВАРЯ 2020
СВЕЖИЕ АНЕКДОТЫ - ОСНОВНОЙ ВЫПУСК
Смешные свежие анекдоты. Пришли свой!
Путин давно бы накормил школьников горячими обедами, но ему это конституция не позволяла сделать.
9+534–Обсудить (85)ПоделитьсяИсточникAndrews
Гитлер завоевал Европу быстрее, чем пару кварталов в Сталинграде.
21+234–Обсудить (111)ПоделитьсяИсточник
Наконец-то настал такой долгожданный миг... Он перевернул первый лист и с головой окунулся в необычайные события и приключения. Вместе с героями повествований он снимал рыбаков с расколовшейся льдины, спасал маленьких детей из горящего дома, обезвреживал матёрых бандитов и боролся с разгулом стихии...
Полтора часа пролетели, как один миг.
Он с огромным сожалением перевернул последний лист и вернулся к своим непосредственным обязанностям директора. Но прочитанное волновало, эмоции не отпускали... И он с огромным нетерпением стал ждать завтрашнего дня. И завтрашней порции объяснительных своих сотрудников о причине опоздания на работу.
работа
26+230–СсылкаПоделитьсяИсточникНавуходоносор
Конституции пишутся не народом, а избранными им слугами, и не для пользы народа, а только для своей. А чтобы народ не возмущался, для его пользы пишутся УК и КоАП.
27+208–ОбсудитьПоделитьсяСтас Яныч
- Что-то вид у тебя неважнецкий.
- Да подустал что-то...
- Это все из-за водки!
- Вы же знаете, не пью я.
- А я про что?
1+204–Обсудить (4)ПоделитьсяИсточник
Какая самая лучшая фраза после секса?
Ну, кроме "будешь знать, как яблоки воровать!"
20+190–Обсудить (10)ПоделитьсяИсточник
- Привет! У меня что-то с компом случилось, заедь глянь, пожалуйста!
- Эммм...учитывая, что ты прекрасно знаешь, что я гуманитарий и в компах разбираюсь ещё хуже, чем ты, то я, видимо, выезжаю.
- Только в аптеку заскочи, купи...что-нибудь для компа...
2+152–Обсудить (2)Поделиться
 
- Аппарат МРТ показал, что у меня большие проблемы!
- И какие же?
- Я в нем застрял!
14+148–СсылкаПоделитьсяИсточникШура Баклажанов
- А Медведева куда?
- А его ̶п̶о̶с̶л̶о̶м̶ ̶в̶ ̶Т̶у̶н̶и̶с̶ зам председателя Совбеза назначат.
- А почему?
- Ну, а куда ж его?
- Тоже верно!
4+134–СсылкаПоделиться
Если 10 лет назад при фразе «Сейчас девчонки приедут! Надо убраться» убирались пустые бутылки, застилался диван и срочно мылась посуда, то сейчас первым делом со стола прячется тонометр и таблетки:)
о жизни
25+125–СсылкаПоделитьсяИсточникСтарпер
- Если в кране нет воды, значит, выпили ...
- Да что там кран! Ты на реку Иордан посмотри! Воробью уже по колено.
17+117–ОбсудитьПоделитьсяCriptor
Полиглотка - это приличное слово?
28+117–Обсудить (3)Поделиться
- А есть такая игра, когда колоду тасуют, карты сдают, а козырный туз не меняется?
- А вы, простите, в России живете? Да? Зачем, тогда, спрашиваете?
3+110–СсылкаПоделитьсяi o
В любой сложной ситуации нужно держать лицо, спину и слово...
6+102–Обсудить (2)Поделиться
 
- Как вы прожили со своей женой в мире и согласии столько лет?
- Просто со мной очень тяжело спорить. У меня своя убойная тактика.
- Какая?
- С женой лучше соглашаться сразу, а потом уже уточнять на что согласился.
19+92–Обсудить (1)ПоделитьсяРадуга
- К сожалению, я не могу дать вам увольнительную на сутки, - говорит командир взвода. - Если я это сделаю, то потом каждый солдат будет просить увольнительную, когда его жена родит четырёх близнецов.
армия
23+88–СсылкаПоделитьсяВесёлый энтомолог
Генерал вызвал своего начальника штаба и приказал ему подыскать умного и исполнительного офицера.
- Хорошо, сэр. У меня есть подходящая кандидатура на примете. Что еще?
- Затем найдите причину для освобождения вас от занимаемой должности.
10+72–ОбсудитьПоделитьсяИсточникVash drug
Курица клевала носом.
"Наверное не выспалась", - подумал Штирлиц
Штирлиц
13+68–СсылкаПоделитьсяОлег Богданов
- Прикинь, Медведев настолько крутой чел, что для него даже специальную должность придумали!
©
5+42–ОбсудитьПоделитьсяPolishyuk1984
- Эх, как же хочется пива с чаем!
- Пиво с чаем? Странный какой-то коктейль...
- Действительно, хрень какая-то! Пошли лучше просто за пивом!
7+29–ОбсудитьПоделиться
Был когда-то анекдот:
- Почему Ленин ходил в ботинках, а Сталин в сапогах?
- Потому что при Ленине страна была загажена по щиколотку.
В наше время, Владимир Владимирович и аквалангом не брезгует.
12+28–Обсудить (1)ПоделитьсяAshmedai
Если Реал Мадрид не купит Смолова, то внучка Ельцина купит Смолову Реал Мадрид
©
15+5–ОбсудитьПоделитьсяPolishyuk1984
Мечта халявщика: примерочная кабина в продуктовом магазине.
11+-20–СсылкаПоделитьсяАшот Наданян
Два одессита беседуют за сказочных персонажей.
- Нёма, а чем еврейский единорог отличается от всех прочих?
- У еврейского единорога, Изя, рог обрезан.
16+-20–ОбсудитьПоделитьсяCriptor
- Сломался пульт, теперь трудно менять кандалы телевизора.
- Может, каналы?
- Нет.
тв
18+-25–СсылкаПоделитьсявовсе32
- Доктор, ваше лечение мне не помогает, я всё так же плохо слышу. Я хочу обратиться к другому врачу. Сколько я вам должна?
- Сорок евро, уважаемая.
- Что, семьдесят евро?
- Нет, нет, я сказал - шестьдесят!
врачи, деньги
22+-28–СсылкаПоделитьсяИсточникДоктор Микстуркин
- Вы помните, при Горбачёве был такой Рафик Нишанович? Ну, который оговорился и на всю страну сказал “канистуция” вместо “конституция”.
- По-моему, не оговорился. Сказал, как есть...
8+-32–СсылкаПоделитьсяi o
Звонок в дверь. Путин спрашивает:
- Кто там?
Голос из-за двери:
- Жан Клод Ван ДАМ!
Путин, строгим голосом:
- Первые трое - свободны, а вы, Дмитрий Анатольевич, останьтесь!
звёзды, Медведев, Путин
24+-68–СсылкаПоделитьсяШурупчик

Вчера<< 24 января
Самый смешной анекдот за 27.12:
Когда он ее увидел, умные часы померили пульс, и умный мобильный банк заблокировал карту.
Популярные тэги: анекдоты про Вовочку, Украину, Путина, мужа и жену, школу, политику
Cамые смешные анекдоты: за месяц, за год, всех лет
Все поступившие анекдоты сортируются редактором на четыре категории: свежие - основной выпуск, остальные новые, повторные и всякая всячина. Повторными называются анекдоты, уже имеющиеся в архиве нашего сайта.
В текущем выпуске анекдотов: свежие - 28, остальные новые - 55, повторные - 12, всякая всячина - 17.

Анекдоты: • остальные новые • повторные • лучшие прошлых лет • всякая всячина • случайные •
ГЛАВНАЯ • АНЕКДОТЫ • ИСТОРИИ • КАРИКАТУРЫ • МЕМЫ • ФРАЗЫ • СТИШКИ •
пришли анекдот!
 
 
Поиск анекдотов
 
реклама на сайте | контакты | о проекте | вебмастеру | новости© 1995-2020 Анекдоты из России. Составитель Дима Вернер 
 Рейтинг@Mail.ru 
`;